export const products = [
  {
    id: 1,
    name: "Увлажняющий мусс",
    price: 11.9,
    description: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.",
    ingredients: [
      "активные натуральные комплексы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты"
    ],
    image: "../img/Moisturizing_mousse.png"
  },
  {
    id: 2,
    name: "Увлажняющая маска",
    price: 19.9,
    description: "Способствует удерживанию влаги в верхних слоях кожи.",
    ingredients: [
      "воски",
      "минералы",
      "масла"
    ],
    image: "../img/Moisturizing_mask.png"
  },
  {
    id: 3,
    name: "Гель для умывания",
    price: 9.9,
    description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
    ingredients: [
      "минералы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты"
    ],
    image: "../img/Cleansing_gel.png"
  },
  {
    id: 4,
    name: "Подарочный набор №1",
    price: 39.9,
    description: "Набор, состоящий из увлажняющего крема и маски.",
    ingredients: [
      "минералы",
      "воски",
      "солнцезащитные компоненты"
    ],
    image: "../img/set_1.png"
  },
  {
    id: 5,
    name: "Подарочный набор №5",
    price: 59.9,
    description: "Набор, состоящий из увлажняющего крема и маски.",
    ingredients: [
      "минералы",
      "воски",
      "солнцезащитные компоненты"
    ],
    image: "../img/set_5.png"
  }
];
